<!DOCTYPE html>
<html lang="fr" class="ui-mobile-rendering">
<head>
    <title>Menu</title> 
    <meta charset="utf-8"> 
    <meta name="viewport" content="width=device-width, initial-scale=1"> 
    <!-- a enlever-->
    <!--Afficher en mode plein d'&eacute;cran-->
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <!-- La barre d'&eacute;tat aura un fond noir --> 
    <meta name="apple-mobile-web-app-status-bar-style" content="black"/>
    <!--Permet de definir l'icone de l'application-->
    <link rel="apple-touch-icon" href="favicon.png">
    <link rel="stylesheet" href="lib/jquery.mobile-1.1.0-rc.1.min.css"/>
    <script src="lib/jquery-1.7.1.min.js"></script>
    <script src="lib/jquery.mobile-1.1.0-rc.1.min.js"></script>
    <style>
        p{
            font-size:10pt;
            text-align:justify;
        }
    </style>
</head>

<body>
    <div data-role="page" id="abricot" data-title="Cat&eacute;gorie fruits" data-theme="a">
        <div data-role="header" data-theme="b" data-position="fixed">
            <a href="_index.html#catFruit" rel="external" data-role="button" data-icon="arrow-l" data-iconpos="notext">back</a>
            <h1>Abricot</h1>
        </div>
        <div data-role="content">
            <div data-role="collapsible" data-mini="true"  data-collapsed="false" data-content-theme="c"> 
                <h3>Origine</h3> 
                <p>
                    <a href="#im_abricot" data-rel="dialog"><img src="./css/images/abricot_fruit.jpg" style="float:left; width:95px; margin:0px 5px 2px 0px;"></a>
                    L'abricot et la p&ecirc;che sont les deux fruits aux noyaux du genre Prunus originaires de Chine. L'abricot est le fruit d'un arbre généralement de petite taille appelé abricotier, de la famille des Rosaceae. Le nom scientifique de l'abricotier est Prunus armeniaca (prune d'Arménie). Il appartient au sous-genre des Prunus, section Armeniaca avec les quatre autres abricotiers du monde. La Turquie est le principal producteur d'Abricot.
                </p> 
                <p>
                    Cr&eacute;dit : <small><a href="http://fr.wikipedia.org/wiki/Abricot" targe="_blank" rel="external">www.wikipedia.org</a></small>
                </p>
            </div>
            <div data-role="collapsible" data-mini="true"  data-collapsed="true" data-content-theme="c"> 
                <h3>Vitamine</h3> 
                <p>
                    Les abricots sont une bonne source de fibres alimentaires (pectines), de potassium et une tr&egrave;s bonne source de b&ecirc;ta-carot&egrave;ne (vitamine A) et de vitamine C.<br/>
                    La vitamine B qu'il contient est dans le fruit sec deux &agrave; trois fois plus abondante que dans le fruit frais.<br/>
                    Il contient aussi du fer et du potassium alimentaires.<br/>
                    Sec, il est int&eacute;ressant dans le cadre d'une activit&eacute; musculaire &eacute;lev&eacute;e, gr&acirc;ce &agrave; sa richesse en glucides, sans apporter plus de 30 kcal par fruit.
                </p> 
            </div>
            <div data-role="collapsible" data-mini="true"  data-collapsed="true" data-content-theme="c"> 
                <h3>Apport et Sant&eacute;</h3> 
                <p>
                    L'amande d'abricot est traditionnellement prescrite contre la toux et la constipation.<br/> 
                    L'amande d'abricot, &quot; sert principalement &agrave; traiter la toux, &agrave; s'opposer au qi ascendant, &agrave; traiter les gargouillis tonitruants [de l'intestin], les maux de gorge &quot;.<br/>
                    L'amande am&egrave;re d'abricot, semen armeniacae amarum est d&eacute;crite actuellement en m&eacute;decine chinoise traditionnelle (Chen12, 2003, 2008) comme  :<br/>
                    go&ucirc;t : amer, sucr&eacute;, ti&egrave;de<br/>
                    affinit&eacute;s pour le m&eacute;ridien des poumons et le m&eacute;ridien du gros intestin<br/>
                    fonctions :<br/>
                    - antitussif, anti-asthmatique, dyspnéique<br/>
                    - laxatif, &eacute;molliente des intestins<br/>
                    indications :<br/>
                    - bronchite, toux et asthme<br/>
                    - constipation<br/>
                    toxicit&eacute; : l'amygdaline, le composant actif de l'amande am&egrave;re est tr&egrave;s toxique &agrave; forte dose.<br/>
                    En m&eacute;decine chinoise, l'abricot sec est conseill&eacute; pour traiter <span style="color:red">l'an&eacute;mie</span>, <span style="color:red">l'asthme</span> et les sensations de gorge s&eacute;che ou de soif.<br/>
                    L'amande am&egrave;re d'abricot contient de l'amygdaline13, de l'&eacute;mulsine, et de nombreuses enzymes (amygdaline, prunase etc.). Elle contient aussi des acides gras (acide ol&eacute;ique, acide linol&eacute;ique les deux constituents principaux et de l'acide palmitique, st&eacute;arique et linol&eacute;nique), du cholest&eacute;rol, de l'estrone, alpha-estradiol. L'hydrolyse de l'agmygdaline conduit au benzald&eacute;hyde et &agrave; l'acide cyanhydrique.
                </p>
            </div>
        </div> 
    </div>
       
       
       
       
     <div data-role="page" id="amande" data-title="Amande" data-theme="a">
        <div data-role="header" data-theme="b" data-position="fixed">
            <a href="_index.html#catFruit" rel="external" data-role="button" data-icon="arrow-l" data-iconpos="notext">back</a>
            <h1>Amande</h1>
        </div>
        <div data-role="content">
            <div data-role="collapsible" data-mini="true"  data-collapsed="false" data-content-theme="c"> 
                <h3>Origine</h3> 
                <p>
                L'amandier serait originaire du Proche et du Moyen-Orient.
L'amande est arrivée tout d'abord en Egypte grâce aux Hébreux, avant de parvenir au Ve siècle, par l'intermédiaire des Grecs et des Arabes, en Europe et sur toute la côte méditerranéenne.
Durant le Moyen Age, elle a tenu une place importante dans les repas. Ce n'est qu'au XVIe siècle cependant que la France s'est sérieusement mise à cultiver l'amandier, dans le sud du pays, cet arbuste ne supportant que les climats chauds.
Au milieu du XVIIIe siècle, des pères franciscains venus d'Espagne l'ont introduit en Amérique du Nord, notamment en Californie qui est aujourd'hui le plus gros producteur d'amandes au monde, suivie de près par l'Espagne.
                </p> 
                <p>
                    Cr&eacute;dit : <small><a href="http://fr.wikipedia.org/wiki/Amande" targe="_blank" rel="external"></a></small>
                </p>
            </div>
            <div data-role="collapsible" data-mini="true"  data-collapsed="true" data-content-theme="c"> 
                <h3>Vitamine</h3> 
                <p>
                L'amande est un fruit particulièrement énergétique. Sa teneur en eau est modérée (de 20 à 40%) et, à la différence de la plupart de la plupart des fruits frais, plus de 80 % de son apport calorique est assuré par ses lipides, essentiellement composés d'acides gras mono-insaturés.
Les protéines sont également bien représentées, tandis que les glucides sont présents en faible quantité.
Les fibres sont très abondantes, constituées en majorité de fibres solubles.
L'amande affiche un profil vitaminique caractéristique des fruits oléagineux : elle est riche en vitamine E et envitamines du groupe B, notamment B2 et B3 ; minéraux et oligo-éléments : phosphore, magnésium, calcium, cuivre, fer et zinc sont retrouvés en forte concentration.
Elle apporte, enfin, des phytostérols, substances dont l'effet sur la réduction du LDL-cholestérol a été prouvé par plusieurs études.

                </p> 
            </div>
            <div data-role="collapsible" data-mini="true"  data-collapsed="true" data-content-theme="c"> 
                <h3>Apport et Sant&eacute;</h3> 
                <p>
                </p>
            </div>
        </div> 
    </div>
       
       
       
       
       
       
       
    <div data-role="page" id="ananas" data-title="Ananas" data-theme="a">
        <div data-role="header" data-theme="b" data-position="fixed">
            <a href="_index.html#catFruit" rel="external" data-role="button" data-icon="arrow-l" data-iconpos="notext">back</a>
            <h1>Ananas</h1>
        </div>
        <div data-role="content">
            <div data-role="collapsible" data-mini="true"  data-collapsed="false" data-content-theme="c"> 
                <h3>Origine</h3> 
                <p>
                    <a href="#im_abricot" data-rel="dialog"><img src="./css/images/ananas_fruit.jpg" style="float:left; width:95px; margin:0px 5px 2px 0px;"></a>
                    L'ananas (Ananas comosus) est une plante xerophyte, originaire d'Am&eacute;rique du Sud (nord du Br&eacute;sil), d'Am&eacute;rique centrale, et des Cara&iuml;bes. Il est connu principalement pour son fruit comestible, qui est en r&eacute;alit&eacute; une infrutescence. Le mot ananas vient du tupi-guarani nan&aacute; nan&aacute;, qui signifie <i>&quot;parfum des parfums&quot;</i>.
                </p> 
                <p>
                    Cr&eacute;dit : <small><a href="http://fr.wikipedia.org/wiki/Ananas" targe="_blank" rel="external">www.wikipedia.org</a></small>
                </p>
            </div>
            <div data-role="collapsible" data-mini="true"  data-collapsed="true" data-content-theme="c"> 
                <h3>Vitamine</h3> 
                <p>
                    <img src="./css/images/vitamin_ananas.png"/>
                </p> 
            </div>
            <div data-role="collapsible" data-mini="true"  data-collapsed="true" data-content-theme="c"> 
                <h3>Apport et Sant&eacute;</h3> 
                <p>
                    La tige de l'ananas poss&egrave;de une enzyme, la brom&eacute;line, qui fait partie de la famille des prot&eacute;ases : elle a des effets cicatrisants, anti-inflammatoires et facilite la r&eacute;sorption des &oelig;d&egrave;mes. Elle est de plus utilis&eacute;e pour faciliter la digestion.<br/>
                    La brom&eacute;line est aussi efficace contre la tendinite. Gr&acirc;ce &agrave; son pouvoir d&eacute;sinfiltrant, il est conseill&eacute; dans les r&eacute;gimes associ&eacute;s &agrave; la r&eacute;tention d'eau, ou &agrave; la cellulite. La brom&eacute;line peut aussi servir pour attendrir la viande.<br/>
                    Des vertus cosm&eacute;tiques lui sont aussi attribu&eacute;es, notamment pour faire diminuer l'acn&eacute; : se frotter un morceau d'ananas sur la peau neutraliserait les acides graisseux, mais enl&egrave;verait aussi la pellicule graisseuse faisant partie l'&eacute;piderme.<br/>
                </p>
            </div>
        </div>
    </div>
    
    
    
    <div data-role="page" id="cacao" data-title="cacao" data-theme="a">
        <div data-role="header" data-theme="b" data-position="fixed">
            <a href="_index.html#catFruit" rel="external" data-role="button" data-icon="arrow-l" data-iconpos="notext">back</a>
            <h1>Cacao</h1>
        </div>
        <div data-role="content">
            <div data-role="collapsible" data-mini="true"  data-collapsed="false" data-content-theme="c"> 
                <h3>Origine</h3> 
                <p>
                 Les plus anciennes régions de culture du cacao sont situées au nord de l'Amérique du Sud et en Amérique latine. Le Mexique, le Venezuela et l'Equateur sont considérés comme les pays d'origine de la plante de cacao, dont le nom botanique «Theobroma cacao» se traduit littéralement par «le repas des dieux».
 
Les principales régions de culture ont progressivement migré de l'Amérique latine vers l'Afrique occidentale et l'Asie du Sud-Est. Environ 70 % du cacao transformé provient aujourd'hui d'Afrique occidentale.

                </p> 
                <p>
                    Cr&eacute;dit : <small><a href="http://fr.wikipedia.org/wiki/Amande" targe="_blank" rel="external"></a></small>
                </p>
            </div>
            <div data-role="collapsible" data-mini="true"  data-collapsed="true" data-content-theme="c"> 
                <h3>Vitamine</h3> 
                <p>
                non disponible
                </p> 
            </div>
            <div data-role="collapsible" data-mini="true"  data-collapsed="true" data-content-theme="c"> 
                <h3>Apport et Sant&eacute;</h3> 
                <p>
                non disponible
                </p>
            </div>
        </div> 
    </div>
       
  
    <div data-role="page" id="goyave" data-title="goyave" data-theme="a">
        <div data-role="header" data-theme="b" data-position="fixed">
            <a href="_index.html#catFruit" rel="external" data-role="button" data-icon="arrow-l" data-iconpos="notext">back</a>
            <h1>Goyave</h1>
        </div>
        <div data-role="content">
            <div data-role="collapsible" data-mini="true"  data-collapsed="false" data-content-theme="c"> 
                <h3>Origine</h3> 
                <p>
                La goyave est un fruit tropical d'origine brésilienne et antillaise notamment, comestible rond, ovale ou en forme de poire, de 3 à 10 cm de diamètre. 
Elle est le fruit tropical du goyavier, de la famille des Myrtacées. C'est un arbre de taille moyenne qui pousse dans les régions tropicales d'Amérique et d'Afrique et qui peut atteindre 8 mètres. Le fruit est cultivé depuis plus de 2000 ans. Le mot goyave provient du mot de langue arawak guaiaba, qui signifie le fruit lui-même.
                </p> 
                <p>
                    Cr&eacute;dit : <small><a href="http://fr.wikipedia.org/wiki/Goyave" targe="_blank" rel="external">Goyave</a></small>
                </p>
            </div>
            <div data-role="collapsible" data-mini="true"  data-collapsed="true" data-content-theme="c"> 
                <h3>Vitamine</h3> 
                <p>
                La goyave est riche en vitamines A, B et C (la goyave est plus riche en vitamine C que les agrumes habituels, la peau en contenant près de cinq fois plus qu'une orange, soit en moyenne 243 mg par 100 g). Elle contient aussi des quantités importantes de calcium, ce qui est peu courant dans un fruit.
                </p> 
            </div>
            <div data-role="collapsible" data-mini="true"  data-collapsed="true" data-content-theme="c"> 
                <h3>Apport et Sant&eacute;</h3> 
                <p>
                En médecine, cette plante est neuroleptique, analgésique et soigne les diarrhées.
La vitamine C assure une résistance des tissus, aide le corps à assimiler le fer, accélère la cicatrisation des lésions de la peau et prévient la formation de furoncles. Elle a également un effet bénéfique sur l'abaissement du taux de cholestérol contribuant ainsi à la prévention des cardiopathies (malformation du cœur).
La goyave est également riche en minéraux, en calcium, en magnésium et en potassium. Ce qui lui confère des vertus diurétiques. Riche en fibres, elle stimule le transit intestinal et empêche la constipation. Mûre, elle est laxative, verte elle combat la diarrhée.
Des chercheurs du centre de recherche agronomique américain (ARS) et des scientifiques thaïlandais, ont révélé dans leurs études que la consommation de goyave permet de réduire les risques de cancer. Ils ont découvert que la goyave est riche en antioxydants qui permettent de neutraliser les radicaux libres. Ces derniers sont des composés très toxiques et cancérigènes pour l'organisme humain.
Ce fruit est reconnu en Afrique pour ses vertus médicinales. Des propriétés aphrodisiaques lui sont donc conférées. Selon des agrobiologistes, la goyave peut traiter les hémorragies vaginales, les problèmes cutanés et les ulcères.

                </p>
            </div>
        </div> 
    </div>
  
  
    
     <div data-role="page" id="pistaches" data-title="pistaches" data-theme="a">
        <div data-role="header" data-theme="b" data-position="fixed">
            <a href="_index.html#catFruit" rel="external" data-role="button" data-icon="arrow-l" data-iconpos="notext">back</a>
            <h1>Pistaches</h1>
        </div>
        <div data-role="content">
            <div data-role="collapsible" data-mini="true"  data-collapsed="false" data-content-theme="c"> 
                <h3>Origine</h3> 
                <p>
                 Les origines de la pistache peuvent être tracées jusqu'au Moyen-Orient et aux pays de l'Asie centrale.
Les archéologues ont trouvé des preuves dans un emplacement de fouille chez Jarmo, près du nord-est de l'Irak, où les pistaches étaient un aliment commun dès 6750 avant Jésus Christ. Ensuite il n'y plus eu mention de la pistache dans l'histoire jusqu'à environ 2000 avant Jésus Christ quand la population du Proche Orient s'est répandue, et c'es ainsi que les nourritures moins communes telles que les pistaches, ont été redécouverts et même cultivés. On dit que les jardins suspendus de Babylone contenaient des pistachiers pendant le règne du Roi Merodach-Baladan environ 700 avant Jésus Christ.


                </p> 
                <p>
                    Cr&eacute;dit : <small><a href="http://www.frpistaches.fr" targe="_blank" rel="external">Pistaches</a></small>
                </p>
            </div>
            <div data-role="collapsible" data-mini="true"  data-collapsed="true" data-content-theme="c"> 
                <h3>Vitamine</h3> 
                <p>
                La pistache est une grande source de vitamines B6, C et E ainsi que de protéines d'origine végétale, contenant un niveau élevé d'arginine (acide aminé source d'énergie), elle est un aliment essentiel pour les sportifs.
                </p> 
            </div>
            <div data-role="collapsible" data-mini="true"  data-collapsed="true" data-content-theme="c"> 
                <h3>Apport et Sant&eacute;</h3> 
                <p>
                La pistache était utilisée comme remède pour soigner les maladies dites bénignes tel que le mal de dents ou la sclérose du foie, elle servait aussi de colorant naturel.
          La pistache contient deux caroténoïdes uniques qui ne se retrouve que très rarement dans les autres noix agissant comme des antioxydants protecteurs qui aident à réduire le risque de dégénérescence rétinienne liée à l'âge, principale cause de déficience visuelle et de cécité aux États-Unis.
Les pistaches sont pauvres en calories, environ 3 calories par fruit. Riches en fibre, elles facilitent le transit intestinal et la satiété. Elles sont donc de bons alliés pour les régimes alimentaires.
Enfin, la pistache est bonne pour lutter contre le stress grâce au grand nombre d'antioxydants qu'elle contient comme la lutéine. Egalement riche en acides gras insaturés, la pistache contribue à la diminution du cholestérol sanguin et prévient les maladies cardio-vasculaires.

                </p>
            </div>
        </div> 
    </div>  
    
    <div data-role="page" id="noixdecoco" data-title="Noix de coco" data-theme="a">
        <div data-role="header" data-theme="b" data-position="fixed">
            <a href="_index.html#catFruit" rel="external" data-role="button" data-icon="arrow-l" data-iconpos="notext">back</a>
            <h1>Noix de coco</h1>
        </div>
        <div data-role="content">
            <div data-role="collapsible" data-mini="true"  data-collapsed="false" data-content-theme="c"> 
                <h3>Origine</h3> 
                <p>
                    <a href="#im_abricot" data-rel="dialog"><img src="./css/images/coco_fruit.jpg" style="float:left; width:95px; margin:0px 5px 2px 0px;"></a>
                    La noix de coco est le fruit du cocotier (Cocos nucifera), un des repr&eacute;sentants de la famille des palmiers ou Ar&eacute;cac&eacute;es. La fleur compl&egrave;te fait jusqu'&agrave; 30 centim&egrave;tres de diam&egrave;tre. L'ext&eacute;rieur du fruit est lisse et de couleur vert clair ou orange lorsque la fleur n'est pas m&ucirc;re, tirant sur le brun et recouvert d'une &eacute;paisse couche de fibres ligneuses brunes entourant la noix &agrave; maturit&eacute; et compos&eacute; d'une solide coque sph&eacute;rique qui prot&egrave;ge une amande blanch&acirc;tre comestible.<br/>
                    Le cocotier est probablement originaire de la r&eacute;gion indomalaise. Il est maintenant acclimat&eacute; dans la plupart des pays tropicaux.
                </p> 
                <p>
                    Cr&eacute;dit : <small><a href="http://fr.wikipedia.org/wiki/Noix_de_coco" targe="_blank" rel="external">www.wikipedia.org</a></small>
                </p>
                <p>
                    Cr&eacute;dit : <small><a href="http://www.lappart-des-spasmos.fr/forum/noix-de-coco-soigne-beaucoup-de-maladie-t15818.html" rel="external">http://www.lappart-des-spasmos.fr</a></small>
                </p>
            </div>
            <div data-role="collapsible" data-mini="true"  data-collapsed="true" data-content-theme="c"> 
                <h3>Vitamine</h3> 
                <p>
                    La noix de coco est riche en potassium, fer, magn&eacute;sium, phosphore, cuivre et zinc. Cela lui donne une bonne valeur nutritive.
                </p> 
            </div>
            <div data-role="collapsible" data-mini="true"  data-collapsed="true" data-content-theme="c"> 
                <h3>Apport et Sant&eacute;</h3> 
                <p>
                    Selon certaines recherches soigne beaucoup de choses.<br/>
                    1) La NOIX DE COCO tue les virus et les mauvaises bact&eacute;ries.<br/>
                    2) Les champignons et levures.<br/>
                    3) Expulses les parasites<br/>
                    4) Constitue une source d'&eacute;nergie et am&eacute;liore la condition physique.<br/>
                    5) Am&eacute;liore la bonne digestion des aliments et vitamines<br/>
                    6) Am&eacute;liore la s&eacute;cr&eacute;tion d'insuline<br/>
                    7) r&eacute;duit les sympt&ocirc;mes du pancr&eacute;as.<br/>
                    8) Am&eacute;liore l'absorption du calcium , magn&eacute;sium et renforce les os.<br/>
                    9) Soulage les Sympt&ocirc;me de la bile<br/>
                    10) Prot&egrave;ge contre l'ost&eacute;oporose<br/>
                    11) Soulage les sympt&ocirc;me maladie de la Crohn<br/>
                    12) Am&eacute;liore la digestion<br/>
                    13) Soulage les H&eacute;morro&iuml;des.<br/>
                    14) R&eacute;duit l'inflammation.<br/>
                    15) Prends en charge la r&eacute;paration et la gu&eacute;rison.<br/>
                    16) Soutient le syst&egrave;me immunitaires.<br/>
                    17) Prot&egrave;ge des cancers.<br/>
                    18) Prot&egrave;ge les art&egrave;res.<br/>
                    19) Prot&egrave;ge contre les maladies r&eacute;nale et la vessie.<br/>
                    20) Dissout les calculs r&eacute;naux<br/>
                    21) Pr&eacute;vient la maladie du foie.<br/>
                    22) Prends en charge les fonction de la thyro&iuml;des
                </p>
            </div>
        </div>
    </div>
    
    <div data-role="page" id="pommedecajou" data-title="Pomme de cajou" data-theme="a">
        <div data-role="header" data-theme="b" data-position="fixed">
            <a href="_index.html#catFruit" rel="external" data-role="button" data-icon="arrow-l" data-iconpos="notext">back</a>
            <h1>Pomme de cajou</h1>
        </div>
        <div data-role="content">
            <div data-role="collapsible" data-mini="true"  data-collapsed="false" data-content-theme="c"> 
                <h3>Origine</h3> 
                <p>
                    <a href="#im_abricot" data-rel="dialog"><img src="./css/images/pomme_fruit.jpg" style="float:left; width:95px; margin:0px 5px 2px 0px;"></a>
                    La pomme de cajou ou pomme cajou est le faux-fruit comestible de l'anacardier (Anacardium occidentale), arbre originaire du Nordeste br&eacute;silien, qui r&eacute;sulte de l'&eacute;volution du r&eacute;ceptacle floral et non de celui de l'ovaire comme c'est le cas pour les &quot; vrais &quot; fruits.<br/>
                    C'est un p&eacute;doncule mou en forme de poire, de cinq &agrave; dix centim&egrave;tres de long, qui passe de la couleur verte au jaune et/ou rouge suivant la vari&eacute;t&eacute; quand il est m&ucirc;r et porte &agrave; son extr&eacute;mit&eacute; le fruit, la noix de cajou qui renferme une amande, comestible elle aussi. La saison de la pomme et de la noix se situe en fin d'ann&eacute;e au Br&eacute;sil, au deuxi&egrave;me semestre en Inde et de f&eacute;vrier &agrave; octobre en Afrique de l'Ouest.
                </p> 
                <p>
                    Cr&eacute;dit : <small><a href="http://fr.wikipedia.org/wiki/Pomme_de_cajou" targe="_blank" rel="external">www.wikipedia.org</a></small>
                </p>
                <p>
                    Cr&eacute;dit : <small><a href="http://mieux-se-connaitre.com/?p=5934" targe="_blank" rel="external">http://mieux-se-connaitre.com</a></small>
                </p>
                
            </div>
            <div data-role="collapsible" data-mini="true"  data-collapsed="true" data-content-theme="c"> 
                <h3>Vitamine</h3> 
                <p>
                    La pomme est charnue avec une chair filandreuse juteuse et acide qui contient beaucoup de vitamine C. Son jus a la r&eacute;putation de laisser des taches ind&eacute;l&eacute;biles sur les habits.<br/>
                    Vitamine E et en calories avec 500 calories pour 100g environ.
                </p> 
            </div>
            <div data-role="collapsible" data-mini="true"  data-collapsed="true" data-content-theme="c"> 
                <h3>Utilisation</h3> 
                <p>
                    Facilement p&eacute;rissable, la pomme de cajou n'est pas souvent consomm&eacute;e telle quelle et trouve ses principales utilisations dans :<br/>
                    - jus de fruit de couleur jaune clair et trouble, obtenu par pression ou broyage de la pomme dans un mixeur puis filtr&eacute; au travers d'un tamis pour en retenir la chair filandreuse. Au Br&eacute;sil, dans l'&Eacute;tat du Piaui, un autre type de jus de fruit int&eacute;gral de couleur ambr&eacute;e, sans addition de sucre et clarifi&eacute; par filtration est commercialis&eacute; sous le nom de caju&iacute;na ;<br/>
                    - pulpe, comme de nombreux autres fruits, la pulpe de la pomme est commercialis&eacute;e au Br&eacute;sil sous forme surgel&eacute;e en sachets de 100 grammes en moyenne destin&eacute;e &agrave; la pr&eacute;paration de p&acirc;tisseries ou, apr&egrave;s addition d'eau et passage dans un mixeur, de jus de fruit.<br/>
                    - confiture ;<br/>
                    - cocktail, utilis&eacute;e au Br&eacute;sil dans la pr&eacute;paration de la caipirinha en remplacement du citron vert, prenant de ce fait le nom de caipifruta qui d&eacute;signe une caipirinha &eacute;labor&eacute;e avec un fruit autre que la lime ;<br/>
                    - liqueur, utilis&eacute;e en Inde dans la pr&eacute;paration du fenny, une boisson alcoolis&eacute;e originaire de Goa, ainsi qu'en Afrique de l'Ouest o� l'on fait un vin appel&eacute; "cadjou".<br/>
                </p>
            </div>
            <div data-role="collapsible" data-mini="true"  data-collapsed="true" data-content-theme="c"> 
                <h3>Apport et Sant&eacute;</h3> 
                <p>
                   La &quot; pomme de cajou &quot; fut employ&eacute;e par les Br&eacute;siliens pour ses ... l'arthrite et les rhumatismes, traiter les maladies de peau comme l'ecz&eacute;ma.
                </p>
            </div>
        </div>
    </div>    
    
    <div data-role="page" id="raisin" data-title="Raisin" data-theme="a">
        <div data-role="header" data-theme="b" data-position="fixed">
            <a href="_index.html#catFruit" rel="external" data-role="button" data-icon="arrow-l" data-iconpos="notext">back</a>
            <h1>Raisin</h1>
        </div>
        <div data-role="content">
            <div data-role="collapsible" data-mini="true"  data-collapsed="false" data-content-theme="c"> 
                <h3>Origine</h3> 
                <p>
                    L'histoire du raisin remonte à 6000 ans avant J.C, puisque l'on en trouve trace en Europe Centrale : Arménie, Azerbaîdjan et Georgie. Dans l'antiquité, le raisin se répand d'abord dans le nord de l'Afrique, où sa culture s'étend le long du Nil, sur les bords de la Méditerranée, mais aussi en Europe du Nord, Suisse et Allemagne. Ce n'est qu'aux environs de 600 av. J.C que les Phocéens, en créant Massilia (Marseille), implantent la vigne en Gaule.
Riche en symbole, il représente la vie dans les tombeaux des pharaons et devient la figure du culte de Dionysos dans la Grèce antique. La culture de la vigne est difficilement dissociable de l'histoire du vin, car il s'agit de son utilisation première. Longtemps utilisé à des fins viticoles, c'est au 16ème siècle qu'il sera considéré pour d'autres usages. 
                </p> 
                <p>
                    Cr&eacute;dit : <small><a href=": http://www.raisin-de-table.fr/" targe="_blank" rel="external">: www.raisin-de-table.fr/</a></small>
                </p>
            </div>
            <div data-role="collapsible" data-mini="true"  data-collapsed="true" data-content-theme="c"> 
                <h3>Vitamine</h3> 
                <p>
                    Riche en vitamines A, B et C, le raisin contient de nombreux oligo-éléments dans un équilibre parfaitement assimilable par l'organisme. Chaque grain de raisin est recouvert de pruine riche enlevures.
C'est un fruit assez énergétique avec 278 kJ (=65,6 kcal) pour 100 g.
	le raisin est très pauvre en graisses saturées, cholestérol et sodium. C'est une très bonne source de vitamine C et vitamine K.
                </p> 
            </div>
            <div data-role="collapsible" data-mini="true"  data-collapsed="true" data-content-theme="c"> 
                <h3>Apport et Santé</h3> 
                <p>
                    Ampélothérapie est une cure de revitalisation et de détoxication de l'organisme, pendant laquelle on ne consomme que du raisin (bio) et de l'eau tout au long de la journée pendant plusieurs jours. Le raisin est particulièrement digeste. Cette monodiète saisonnière, à la fois préventive et curative, soigne certaines maladies et aide à améliorer l'état de santé de ceux qui la pratiquent. Elle prépare aussi à l'hiver pour éviter les rhumes.

Beaucoup plus facile à faire qu'un jeûne, puisque pendant la cure on ne ressent pas de sensation de faim et qu'on peut continuer ses activités, la mono diète aux raisins aide à nettoyer l'organisme.

Beaucoup de personnes qui la pratiquent obtiennent des résultats positifs.
                </p>
            </div>
        </div>
    </div>
    
    <div data-role="page" id="sabasenegalensis" data-title="Saba Senegalensis" data-theme="a">
        <div data-role="header" data-theme="b" data-position="fixed">
            <a href="_index.html#catFruit" rel="external" data-role="button" data-icon="arrow-l" data-iconpos="notext">back</a>
            <h1>Saba Senegalensis</h1>
        </div>
        <div data-role="content">
            <div data-role="collapsible" data-mini="true"  data-collapsed="false" data-content-theme="c"> 
                <h3>Origine</h3> 
                <p>
                    <a href="#im_abricot" data-rel="dialog"><img src="./css/images/mad_fruit.jpg" style="float:left; width:95px; margin:0px 5px 2px 0px;"></a>
                    Saba senegalensis est une esp&egrave;ce de plantes de la famille des Apocynaceae. C'est une esp&egrave;ce de lianes sauvages qui pousse dans les savanes africaines et qui est cultiv&eacute;e comme un arbuste.<br/>
                    Son fruit est appel&eacute; zaban (en bambara ou dioula), malombo (au Congo[Lequel ?]) ou maad (en wolof) ou wedga en (en mor&eacute;). C'est une coque globuleuse qui contient des graines enrob&eacute;es de pulpes jaunes tr&egrave;s moelleuses et juteuses. Elles sont acidul&eacute;es et sucr&eacute;es. 
                </p> 
                <p>
                    Cr&eacute;dit : <small><a href="http://fr.wikipedia.org/wiki/Saba_senegalensis" targe="_blank" rel="external">www.wikipedia.org</a></small>
                </p>
            </div>
            <div data-role="collapsible" data-mini="true"  data-collapsed="true" data-content-theme="c"> 
                <h3>Vitamine</h3> 
                <p>
                    Il n'est pas conseill&eacute; d'avaler les graines. Mais l'int&eacute;rieur de la coque est couverte d'une peau superficielle que l'on peut consommer. Le fruit est riche en vitamine C, en thiamine, en riboflavine, en niacine, et en vitamine B6. La saison est en Afrique de l'Ouest celle des pluies, c'est-&agrave;-dire de mai &agrave; ao&ucirc;t.
                </p> 
            </div>
            <div data-role="collapsible" data-mini="true"  data-collapsed="true" data-content-theme="c"> 
                <h3>Consommation</h3> 
                <p>
                    On peut d&eacute;guster le fruit tel quel ou l'assaisonner avec du sucre, du sel et du piment. M&eacute;lang&eacute;es avec de l'eau et du sucre, les pulpes donnent un d&eacute;licieux jus.
                </p>
            </div>
        </div>
    </div>
</body>
</html>